[
  {
    "name": "Muskoka Family Fun",
    "startFrom": 1142,
    "squareFeet": 3600,
    "property": "Cottage",
    "sleeps": 11,
    "beds": 5,
    "bathrooms": 4,
    "petFriendly": true,
    "reviewAvg": 4.8,
    "reviewCount": 10,
    "image": "../src/images/muskoka-family-fun.jpg",
    "status": "Unavailable",
    "address": "Port Carling, ON",
    "description": "Occaecat ipsum ipsum tempor qui laborum sunt qui veniam amet eu ipsum. Eu incididunt est nulla tempor in sit amet quis ea cupidatat sunt pariatur aute velit. Irure exercitation sit commodo incididunt culpa ex velit elit incididunt nulla proident laborum ut. Sunt nulla esse nisi dolore. Aute aute quis velit fugiat enim eiusmod exercitation velit. Ea excepteur dolore nisi ullamco est pariatur enim cupidatat nulla officia. Aliquip minim labore dolore non Lorem."
  },
  {
    "name": "Helmlock Lakeouse",
    "startFrom": 1000,
    "squareFeet": 2500,
    "property": "Villa",
    "sleeps": 8,
    "beds": 4,
    "bathrooms": 4,
    "petFriendly": false,
    "reviewAvg": 4.8,
    "reviewCount": 10,
    "description": "Incididunt adipisicing deserunt Lorem mollit proident eiusmod ipsum elit dolor. Ut ex officia amet esse deserunt excepteur irure. Excepteur eiusmod eiusmod nostrud eiusmod ut veniam Lorem elit eiusmod adipisicing aute proident et. Magna cupidatat irure aute non fugiat reprehenderit deserunt irure duis ex consequat qui duis minim. Nisi et laboris incididunt nisi id aute duis duis eu. Laborum veniam est fugiat aliquip aliqua eiusmod nulla aliqua velit. Dolor tempor laboris tempor eu incididunt eiusmod laboris laboris ex voluptate cillum in consectetur magna.",
    "status": "Available",
    "address": "Port Carling, ON",
    "image": "../src/images/helmlock-lakehouse.jpg"
  },
  {
    "name": "Cedar Bluffs",
    "startFrom": 1150,
    "squareFeet": 4173,
    "property": "House",
    "sleeps": 12,
    "beds": 5,
    "bathrooms": 3,
    "petFriendly": false,
    "reviewAvg": 4.8,
    "reviewCount": 10,
    "description": "Sit dolor tempor ut esse nulla ut nulla sit tempor. Quis amet et elit magna mollit do ea adipisicing minim incididunt do commodo aliqua. Esse amet cupidatat ad ut id fugiat.",
    "status": "Available",
    "address": "Port Carling, ON",
    "image": "../src/images/cedar-bluffs.jpg"
  },
  {
    "name": "Big Sound Lakehouse",
    "startFrom": 2250,
    "squareFeet": 4173,
    "property": "House",
    "sleeps": 12,
    "beds": 5,
    "bathrooms": 3,
    "petFriendly": false,
    "reviewAvg": 2.8,
    "reviewCount": 10,
    "description": "Fugiat consequat proident esse eiusmod enim velit irure nulla commodo nostrud aliqua occaecat mollit eiusmod. Labore labore cillum labore irure. Occaecat magna laborum consectetur irure reprehenderit amet exercitation enim et labore. Aliquip consequat minim ad reprehenderit do incididunt do tempor est occaecat velit.",
    "status": "Available",
    "address": "Port Carling, ON",
    "image": "../src/images/big-sound.jpg"
  },
  {
    "name": "Georgian Bay Beach",
    "startFrom": 2100,
    "squareFeet": 4173,
    "property": "House",
    "sleeps": 12,
    "beds": 5,
    "bathrooms": 3,
    "petFriendly": false,
    "reviewAvg": 4.8,
    "reviewCount": 10,
    "description": "Proident duis incididunt aliquip nostrud irure. Voluptate et nostrud reprehenderit do in in dolor cillum eu quis irure proident sit eiusmod. Id aute amet ut id ipsum duis. Minim fugiat proident amet aliqua et. Veniam amet eiusmod amet ea qui velit non nulla esse sit occaecat sint. Ad do esse reprehenderit amet veniam. Cillum sit in nostrud aute minim reprehenderit.",
    "status": "Available",
    "address": "Port Carling, ON",
    "image": "../src/images/our-rentals.jpg"
  }
]
